[null,{"name":"PIES","permissions":"EMBED_LINKS","restriction":"0","actions":[{"channel":"0","varName":"","message":"Pies domowy (Canis lupus familiaris) – udomowiona forma wilka szarego, ssaka drapieżnego z rodziny psowatych (Canidae), uznawana przez niektórych za podgatunek wilka, a przez innych za odrębny gatunek[potrzebny przypis], opisywany pod synonimicznymi nazwami Canis lupus familiaris lub Canis familiaris. Od czasu jego udomowienia powstało wiele ras, znacznie różniących się morfologią i cechami użytkowymi. Rasy pierwotne powstawały głównie w wyniku presji środowiskowej. Rasy współczesne uzyskano w wyniku doboru sztucznego.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"kot","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"*kot domowy – udomowiony gatunek ssaka z rzędu drapieżnych z rodziny kotowatych\n*kot – określenie każdego ssaka z rodziny kotowatych\n*kot (Felis) – rodzaj ssaków z rodziny kotowatych","storage":"0","varName2":"","name":"Send Message"}]},{"name":"Frazeologia","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"Frazeologia – określenie mające trzy znaczenia:\n\n1. dział językoznawstwa, a dokładnie leksykologii, zajmujący się analizą utrwalonych w danym języku połączeń wyrazowych;\n2. zasób charakterystycznych dla danego języka połączeń wielowyrazowych, zwanych związkami frazeologicznymi lub krótko frazeologizmami;\n3. specyficzny sposób wyrażania myśli, właściwy dla pewnej osoby lub wyodrębnionego środowiska (np. frazeologia dziennikarska, frazeologia ekonomiczna).\nTermin „frazeologia” pojawił się po raz pierwszy w nazwie grecko-łacińskiego słownika autorstwa Michaela Neandra (1558). Określenie to zaczęło się wówczas stopniowo zadomawiać w piśmiennictwie leksykograficznym, konkurując z pojęciem idiomatyki. Od początku określano nim słowa i zwroty typowe dla pewnego języka, które sprawiały trudności przy tłumaczeniu. Zakres pojęciowy frazeologii i jej relacja względem pojęć pokrewnych były różnie ujmowane na przestrzeni wieków i zmieniały się w toku rozwoju językoznawstwa.,\nPotocznie frazeologią nazywane są piękne słowa bez pokrycia.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"Pomoc","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"UWAGA! JEŚLI CHCESZ DODAĆ POJĘCIE TO NAPISZ DO:\n→ ʍɨж ʍþ ←#8436\n\nTłumaczymy: \n*pies\n*kot\n*frazeologia\n*synonim\n*polonia\n*sonda\n*Abstrakcjonizm\n*aberracja\n*aluzialiteracjka","storage":"0","varName2":"","name":"Send Message"}]},{"name":"synonim","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"Synonim (gr. synōnymos 'równoimienny') – wyraz lub dłuższe określenie równoważne znaczeniowo innemu, lub na tyle zbliżone, że można nim zastąpić to drugie w odpowiednim kontekście (auto – samochód). Synonimia może dotyczyć konstrukcji składniowych (mówić wiersz – mówić wierszem), form morfologicznych (profesorowie – profesorzy) i leksemów.\n\nSynonim nie jest inną nazwą desygnatu, jest wyrazem bliskoznacznym. Nie jest również synonimem równoważnym wyraz z mowy obcej, chyba że utrwalił się w danym języku jako wyraz pochodzenia obcego (obcojęzyczny) (zobacz: zapożyczenia językowe).\n\nZawsze można wykazać różnice pomiędzy dwoma synonimami, np. w popularności ich stosowania w określonych zwrotach lub w różnych grupach społecznych. Historycznie rzecz ujmując synonimy mogły kiedyś oznaczać inne rzeczy, a obecnie ujednoliciły się znaczeniowo, lub odwrotnie – istnieje tendencja do różnicowania znaczeniowego synonimów, które wraz z istniejącym zawsze rozwojem każdego języka może doprowadzić do całkowitego rozdzielenia znaczeń obecnych synonimów.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"Polonia","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"Polonia (z łac. Polonia – Polska) – ogół Polaków mieszkających poza granicami Polski.\n\nW węższym znaczeniu Polonia to określenie osób poczuwających się do polskiego pochodzenia i związków z polskością, lecz urodzonych poza Polską. Osoby te związki z tradycją i kulturą narodową zachowują w drugim lub w dalszych pokoleniach i na różnym poziomie identyfikowania się z polskimi sprawami[2]. Określenie to dotyczy np. polskich społeczności w USA, Kanadzie, Francji, Brazylii, w których dominują osoby, których przodkowie opuścili Polskę dziesiątki lat temu.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"sonda","permissions":"NONE","restriction":"1","actions":[{"channel":"0","varName":"","message":"Sonda – najczęściej oznacza urządzenie lub procedurę służącą do badania wybranego środowiska\n\njako urządzenie:\n* sonda – przyrząd medyczny\n* sonda kosmiczna\n* sonda lambda – element układu sterującego silnikiem spalinowym\n* sonda – w biologii cząsteczka wiążąca się z określoną substancją, umożliwiająca jej wykrycie\n* sonda lawinowa – urządzenie umożliwiające poszukiwanie osób zasypanych lawinami\n* sonda gruntowa – urządzenie pomiarowe stosowane w geologii inżynierskiej do określania zmienności warunków gruntowych w podłożu\n* sonda ręczna (ołowianka) – lina z obciążnikiem do pomiaru głębokości\n* echosonda - urządzenie do pomiaru głębokości wody oraz odległości od unoszących się w niej ciał stałych\njako procedura:\n* sonda (sondaż) – w badaniu opinii publicznej\n* sonda – element strony WWW\ninne znaczenia:\n* Sonda – program popularnonaukowy nadawany w latach 1977–1989 przez Telewizję Polską\n* Sonda 2 - program popularnonaukowy nadawany od 2016 roku przez Telewizję Polską\n* Miesięcznik popularnonaukowy Sonda – pismo\n* Sonda – okręg miejski w Estonii, w prowincji Virumaa Wschodnia, w gminie Sonda","storage":"0","varName2":"","name":"Send Message"}]},{"name":"Abstrakcjonizm","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"Abstrakcjonizm – kierunek we współczesnych sztukach plastycznych, który charakteryzuje się wyeliminowaniem wszelkich przedstawień mających bezpośrednie odniesienie do form lub przedmiotów obserwowanych w rzeczywistości. Jest to sztuka abstrakcyjna, bezprzedmiotowa. Malarze abstrakcyjni szukali nowych form tj.: linia – plama, pion – poziom, odrzucając figuratywność na rzecz wewnętrznej konstrukcji obrazu układu linii barwnych plam, prostych form geometrycznych. Malarstwo to pragnęło wyzwolić się od tematu, odejść od rzeczywistości, zrezygnować z naśladowania natury. Prekursorami abstrakcjonizmu byli: Wassily Kandinsky, Edward Munch.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"aberracja","permissions":"NONE","restriction":"1","actions":[{"channel":"0","varName":"","message":"Aberracja (łac. ab – od i errare – błądzić, także aberratio – zabłąkanie się, zbłądzenie) – odchylenie, zboczenie, np. od normalnego stanu, zachowania, przyjętych norm postępowania, sposobu myślenia czy też działania jakiegoś urządzenia. Odstępstwo od normy lub zasady.\n\nPojęcie to występuje w różnych kontekstach:\n\n* aberracja chromosomowa,\n* aberracja (genetyczna lub fenotypowa) – osobnik (lub osobniki) różniący się od pozostałych przedstawicieli gatunku[1],\n* aberracja optyczna,\n* aberracja w psychologii,\n* aberracja światła – w astronomii jest to zjawisko polegające na pozornym ruchu położenia kątowego ciał niebieskich.","storage":"0","varName2":"","name":"Send Message"}]},{"name":"aluzialiteracka","permissions":"NONE","restriction":"0","actions":[{"channel":"0","varName":"","message":"Aluzja literacka – w tekście literackim nawiązanie, odwołanie się do innego tekstu, stylu, zjawiska literackiego za pomocą określonych sygnałów rozpoznawalnych dla odbiorcy.\n\nPrzykładem aluzji literackiej może być nawiązanie do Boskiej komedii Dantego w tytule Nie-Boskiej Z. Krasińskiego lub plama na czole Balladyny podobna do niedających się zmyć plam z krwi na dłoniach Lady Makbet.\n\nAluzja wiąże utwór z tradycją literacką, stanowi komentarz do utworu, pomaga w interpretacji, lecz wymaga znajomości kultury literackiej.\n\n\n","storage":"0","varName2":"","name":"Send Message"}]},{"name":"stop","permissions":"ADMINISTRATOR","restriction":"0","actions":[{"status":"1","name":"Set Bot Status"}]},{"name":"go","permissions":"ADMINISTRATOR","restriction":"0","actions":[{"status":"0","name":"Set Bot Status"}]}]